[FILE]
Author=Serdar ŞAHİN - www.serdarsahin.net - (serdar@serdarsahin.net)
Name=Türkçe (TR)
VersionID=0
Help=AIMP3-en.chm
LangId=1055
ANSICP=1254
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000C20000CF0000CF0000C80000C50000C00000BC0000B60000B60000B00000AA0000A400009E0000980000940000800000D40B0BFF1313FF1313FF1313FF0B0BFF0909FF0000FF0000F70000EE0000E80000D90000D80000D80000C20000900000E01515FF0000FF1214FF9DA1FFBEC4FE7075FF0C0DFE0000FE0000FF0000FF0000E40000E20000DA0000D10000930000E40F0FFF0607FFCBCDFFE8EBFF4D52FF4146FF3038FD0102FE0000FF0000FF0000E00000DE0000D40000CD0000960000E40F0FFF6467FFFFFFFF3134FF0000FF0000FF0103FF0709FF1B1FFE0000FE0000DF0000DE0000D40000CD0000960000E40F0FFFBEC1FFD4D7FF0000FF0000FF0000FF0000FF0808FFA9ADFE737AFE0000DF0000DE0000D40000CD0000960000E30F0FFFDCDEFFA9ADFF0000FF0000FF0000FF0000FF4B52FFFFFFFFA5A8FE0000DF0000DE0000D40000CC0000940000E30F0FFFD2D4FFBCC0FF0000FF0000FF0000FF0000FF080AFF989EFF737AFF0000E00000DF0000D50000CC0000940000E30F0FFF9C9FFFF7F8FF0A0CFF0000FF0000FF0000FF0709FF1317FF0000FF0000E20000E00000D60000CC0000940000E30F0FFF3337FFFFFFFF9699FF0000FF0000FF3941FF0C10FF0000FF0000FF0000E40000E20000D90000CD0000960000E20F0FFF0000FF7D82FFFFFFFFD4D7FFA3ABFF3E45FF0000FF0000FF0000FF0000E60000E40000DC0000CF00009A0000E20F0FFF0000FF0000FF3D43FF777BFF3338FF0000FF0000FF0000FF0000FF0000E80000E50000DD0000D000009B0000DF0000FF0000FF0000FF0101FF0101FF0101FF0101FF0000F80000EE0000E60000DD0000D50000D10000D100009C0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000B6000080000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000

[Lastfm]
3=Bir hata oluştu!
4=Misafir
5=Giriş yapmalısınız!
6=Scrobbler kuyruk durumu: %d / %d
2=Çıkış yaptığınızda bazı özellikler kullanılamayacaktır. Devam edecek misiniz?
1=Giriş yaptığınız isim:

[Lastfm.Auth]
btnAllowAccess=İzin Ver
btnOk=Tamam
Caption=Yetkilendirme
lbDetails=Last.fm eklentinizin doğru çalışabilmesi için:\n\n1. "Erişime İzin Ver" butonuna tıklayın. internet tarayıcınızda last.fm profil sayfanız açılacaktır\n\n2. Açılan sayfada "Evet, Erişime İzin Ver" düğmesine tıklayın. \n\n3. Last.fm profiliniz başarıyla onaylandıktan sonra "Tamam" düğmesine tıklayın.

[Lastfm.Settings]
btnAuthorize=Giriş
btnLog=Kayıtları Göster
btnLogOff=Çıkış Yap
C1=last.fm
cbAlbumArtSearch=Albüm kapaklarını last.fm servisinden al
cbTrackInfo=Çalma başladığında çalınabilecek parça ile ilgili bilgi göster
cbTrayIcon=Sistem Tepsisi simgesini göster
cbTrayNotifyOnError=Hatalar hakkında bilgilendir
G1=Seçenekler
G2=Yetkilendirme
L1=Çalınabilir dosya
L2=Dosyayı çalındı kabul etme yüzdesi:
lbAuthorizationWarning=* Yetkilendirme gereklidir
lbProfileLink=Last.fm Profilim
cbScrobbling=** Scrobblinge İzin ver
cbAutoUnlove=* Parçaya 3 yıldızdan az değerlendirme yapılmışsa Beğenmekten Vazgeç
cbAutoLove=* Parçaya 5 yıldız değerlendirme yapılmışsa Beğen

[Lastfm.TrackInfo]
Caption=Çalınabilir dosya hakkında Bilgi
L1=Merhaba, %s!
L3=Çalınan: %d
L4=Dinleyiciler: %d
pnlScrobblingProgress.h=Scrobbler Durumu
Status=Bilgi aranılıyor..|Parça ile ilgili bilgi bulunamadı|Daha önce çalınmadı

[Lastfm.TrayIcon]
acLoveTrack=Beğen
acErrorInfo=Hata Detayları
acProfile=Profilim
acRecommendations=Tavsiyelerim
acSettings=Seçenekler
acShowTrackInfo=Parça hakkında bilgi
acUnloveTrack=Beğenmekten Vazgeç
acScrobbling=Scrobblingi Etkinleştir

